[
  "obsidian-kanban",
  "obsidian-checklist-plugin",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-full-calendar",
  "dataview",
  "nldates-obsidian",
  "highlightr-plugin",
  "obsidian-minimal-settings"
]